Repository: GPGespromat/gvsig-online
Catalog: plugin_downloadman/gvsigol_plugin_downloadman/locale/*/LC_MESSAGES/django.po
Languages: pt

source: Pending authorization
pt: Autorização pendente

source: Download service: your request is ready - %(requestid)s
pt: Serviço de download: o seu pedido está pronto - %(requestid)s

source: Your download request is ready. You can download it in the following link: %(url)s The link will be available until %(valid_to)s
pt: O seu pedido de download está pronto. Você pode baixá-lo no seguinte link: %(url)s O link estará disponível até %(valid_to)s

source: Download service: your request has failed - %(requestid)s
pt: Serviço de download: o seu pedido falhou - %(requestid)s

source: Sorry, your download request could not be completed. Please, try again or contact the service support.
pt: Lamentamos, mas o seu pedido de download não pôde ser concluído. Por favor, tente novamente ou entre em contato com o suporte ao serviço.

source: Download service
pt: Serviço de descarga

source: 'Use the following link if your download does not start automatically: <a href="%(download_url)s">%(download_url)s</a>'
pt: 'Use o seguinte link se o download não começar automaticamente: <ahref="%(download_url)s">%(download_url)s</a>'

source: Download request:
pt: Solicitação de descarga:

source: Version
pt: Versão

source: All rights reserved
pt: Todos os direitos reservados

source: File format
pt: Formato do arquivo

source: Resource
pt: Recurso

source: Vector data
pt: Dados vectoriais

source: Raster data
pt: Dados rasterizados

source: Your download request has expired and it is not longer available. You can start a new request
pt: Seu pedido de download expirou e não está mais disponível. Você pode iniciar uma nova solicitação

source: Your request is ready for download
pt: Seu pedido está pronto para ser baixado

source: The link will be available until %(valid_to)s
pt: O link estará disponível até %(valid_to)s

source: Your download request could not be processed.
pt: O seu pedido de download não pôde ser processado.

source: You can create a new request if you are still interested on these datasets
pt: Pode criar um novo pedido se ainda estiver interessado nestes conjuntos de dados

source: Your download request requires authorization from IDEUY.
pt: Seu pedido de descarga requer autorização da IDEUY.

source: You will receive an email when it becomes available
pt: Você receberá um e-mail quando ele estiver disponível

source: Your download request requires confirmation from IDEUY.
pt: Seu pedido de download requer confirmação da IDEUY.

source: Sorry, your download request has been rejected.
pt: Desculpe, o seu pedido de descarga foi rejeitado.

source: You can contact IDEUY if you believe this is a mistake
pt: Você pode entrar em contato com IDEUY se você acredita que isso é um erro

source: You have cancelled this download request.
pt: Você cancelou este pedido de descarga.

source: You should create a new request if you are still interested on these datasets
pt: Você deve criar uma nova solicitação se você ainda estiver interessado nesses conjuntos de dados

source: Your download request is being prepared.
pt: Seu pedido de descarga está sendo preparado.

source: Your download request could not be found
pt: O seu pedido de descarga não pôde ser encontrado
